[
    {
        "name": "Mũ Adidas Lưới HI3556 Màu Đen Size 57-60",
        "description": "Mũ Adidas Lưới HI3556 Màu Đen là chiếc mũ thời trang dành cho cả nam và nữ được thiết kế trẻ trung đến từ thương hiệu Adidas nổi tiếng. Với gam màu Đen thanh lịch, cùng chất vải cao cấp Adidas Lưới HI3556 cho người đội thêm sành điệu và thời trang hơn.Về thương hiệu Adidas nổi tiếngAdidas ltd AG là một nhà sản xuất dụng cụ thể thao của Đức, một thành viên của Adidas Group, bao gồm cả công ty dụng cụ thể thao Reebok, công ty golf Taylormade, công ty sản xuất bóng golf Maxfli và Adidas golf. Adidas là nhà sản xuất dụng cụ thể thao lớn thứ hai trên thế giới.Hiện nay, Adidas hướng đến 3 nhóm khách hàng chính với 3 dòng sản phẩm: Sport Performance hướng đến các vận động viên ở mọi cấp độ, Sport Heritage hướng đến thời trang thể thao theo cảm hứng trang phục dạo phố và Sport Style tập trung vào những khách hàng trẻ thích trang phục thể thao sành điệu và sang trọng.Mô tả Mũ Adidas Lưới HI3556 Màu ĐenMũ Adidas Lưới HI3556 Màu Đen được làm từ chất liệu cotton, polyester cao cấp mang lại cảm giác thoải mái cho người sử dụng. Form mũ chuẩn đẹp, đường may vô cùng tỉ mỉ và chắc chắn hài lòng mọi khách hàng. Màu sắc mũ đơn giản dễ dàng kết hợp với nhiều trang phục khác nhau theo sở thích của bản thân, có thể đội đi học, đi chơi, dạo phố, du lịch... vô cùng thời trang và nổi bật.Mũ Adidas Lưới HI3556 đang là 1 trong những dòng mũ bán chạy hiện nay, dễ phối hợp với các phong cách thời trang khác nhau và vô cùng tiện lợi khi mang theo bên mình.Hướng dẫn bảo quản mũ Adidas- Sau khi sử dụng mũ nên treo lên gọn gàng nơi có vị trí khô ráo và thoáng mát.- Không nên giặt mũ bằng máy giặt, vì sẽ làm mất form và hư dáng mũ.- Tránh giặt cùng những chất gây loang màu.- Không nên bỏ mũ trong túi xách quá lâu sẽ khiến chúng mất đi hình dáng ban đầu.- Nên có túi đựng riêng để bảo quản mũ được mới và bền hơn.Thương hiệuAdidasXuât xứĐứcKiểu dángMũ lưỡi traiMàu sắcĐenChất liệuCotton, polyester",
        "brand": "adidas",
        "category": "man",
        "sizes": ["S", "M", "XXL"],
        "colors": ["red", "white"],
        "images": [
            "https://cdn.vuahanghieu.com/unsafe/500x0/left/top/smart/filters:quality(90)/https://admin.vuahanghieu.com/upload/product/2022/12/mu-adidas-luoi-hi3556-mau-den-size-57-60-6393fac05f758-10122022101928.jpg",
            "https://cdn.vuahanghieu.com/unsafe/500x0/left/top/smart/filters:quality(90)/https://admin.vuahanghieu.com/upload/product/2022/12/mu-adidas-luoi-hi3556-mau-den-size-57-60-6393fac056f38-10122022101928.jpg",
            "https://cdn.vuahanghieu.com/unsafe/500x0/left/top/smart/filters:quality(90)/https://admin.vuahanghieu.com/upload/product/2022/12/mu-adidas-luoi-hi3556-mau-den-size-57-60-6393fac05b9f3-10122022101928.jpg",
            "https://cdn.vuahanghieu.com/unsafe/500x0/left/top/smart/filters:quality(90)/https://admin.vuahanghieu.com/upload/product/2022/12/mu-adidas-luoi-hi3556-mau-den-size-57-60-6393fac05f758-10122022101928.jpg",
            "https://cdn.vuahanghieu.com/unsafe/500x0/left/top/smart/filters:quality(90)/https://admin.vuahanghieu.com/upload/product/2022/12/mu-adidas-luoi-hi3556-mau-den-size-57-60-6393fac062a42-10122022101928.jpg",
            "https://cdn.vuahanghieu.com/unsafe/500x0/left/top/smart/filters:quality(90)/https://admin.vuahanghieu.com/upload/product/2022/12/mu-adidas-luoi-hi3556-mau-den-size-57-60-6393fac06765b-10122022101928.jpg"
        ],
        "price": "750000",
        "totalQty": 27,
        "totalSold": 2
    }
]

